
@extends('layouts.app')

     @section('content')
        <div class="container text-center">
            <img style="width:100%;height:200px;" src="/storage/background-img/cover.jpg"/>
            <h1>শ্রেষ্ঠত্বের অঙ্গীকার</h1>
            <p>পাশ্চাত্যায়নের এই যুগে মুসলিমরা অনেকটাই আজ কোণঠাসা। সেক্যুলারিজম, কমিউনিজম, ক্যাপিটালিজম, নাস্তিকতা, জাতীয়তাবাদের আক্রমনে মুসলিম সমাজ দিশেহারা। ধর্মীয় অজ্ঞতা দিচ্ছে এতে ইন্ধন। এই শতাব্দীতে ইসলামিক গণজাগরণের জন্য নিবেদিতপ্রাণ অনেক মুসলিম, সংস্থা কাজ করে যাচ্ছে, যাতে সভ্যতার সংকট কিছুটা কাটানো যায়।</p>
            <br>
            <p>ইসলামের বিজয় হবেই। সেই বিজয়ে অংশ নেয়ার উদ্দেশ্যেই কিছু ব্লগার, আলেম-উলামা এবং নিবেদিত প্রাণ কয়েকজন তরুণকে নিয়েই আমাদের এই স্বল্প প্রচেষ্টা। ইসলামের মৌলিক বিষয়াদি, কোরআন, হাদীস, শরীয়া’হ, ফিকহ এর পাশাপাশি বিভিন্ন মানব সৃষ্ঠ মতবাদ ও মুসলিম সমাজকে প্রভাবিত করে এমন সব সাম্প্রতিক বিষয়াদি নিয়ে আলোচনা করার জন্যই এই প্লাটফর্ম।</p>
            <p>ইসলামের বিজয় হবেই। সেই বিজয়ে অংশ নেয়ার উদ্দেশ্যেই কিছু ব্লগার, আলেম-উলামা এবং নিবেদিত প্রাণ কয়েকজন তরুণকে নিয়েই আমাদের এই স্বল্প প্রচেষ্টা। ইসলামের মৌলিক বিষয়াদি, কোরআন, হাদীস, শরীয়া’হ, ফিকহ এর পাশাপাশি বিভিন্ন মানব সৃষ্ঠ মতবাদ ও মুসলিম সমাজকে প্রভাবিত করে এমন সব সাম্প্রতিক বিষয়াদি নিয়ে আলোচনা করার জন্যই এই প্লাটফর্ম।</p>
        </div>    
     @endsection
   